<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<title>Расписание врачей</title>
<head/>
<body>
  <h1><center>Расписание врачей</center></h1>
<table>
<tr>
  <th>Врач-специалист</th>
  <th>Ф.И.О. врача</th>
  <th>Пн</th>
  <th>Вт</th>
  <th>Ср</th>
  <th>Чт</th>
  <th>Пт</th>
  <th>Сб</th>
  </tr>
 <tr>
  <td>Терапевт</td>
  <td>Иванов П.А.</td>
  <td>12.00-13.00</td>
  <td>10.00-12.00</td>
  <td>10.00-15.00</td>
  <td>9.00-10.00</td>
  <td>16.00-17.00</td>
  <td>12.00-14.00</td>
 </tr>
<tr>
  <td>Окулист</td>
  <td>Сидоров П.А.</td>
  <td></td>
  <td>9.00-14.00</td>
  <td>9.00-11.00</td>
   <td></td>
  <td>11.00-16.00</td>
  <td></td>
</tr>
<tr>
  <td>ЛОР</td>
  <td>Петрова А.К.</td>
  <td>12.00-14.00</td>
  <td>9.00-14.00</td>
  <td>9.00-11.00</td>
   <td></td>
  <td>11.00-13.00</td>
  <td>11.00-12.00</td>
</tr>
<tr>
  <td>УЗД</td>
  <td>Потапова А.П.</td>
  <td></td>
  <td>9.00-11.00</td>
  <td>9.00-11.00</td>
   <td></td>
  <td>11.00-16.00</td>
  <td></td>
</tr>
<tr>
  <td>Кардиолог</td>
  <td>Вельянов С.В.<td/>
  <td>9.00-12.00</td>
  <td>12.00-14.00</td>
  <td></td>
  <td></td>
   <td>10.00-15.00</td>
  <td></td>
</tr>
<tr>
  <td>Хирург</td>
  <td>Зайцев В.Ф.</td>
  <td>9.00-12.00</td>
  <td>9.00-12.00</td>
  <td>9.00-11.00</td>
   <td>10.00-12.00</td>
  <td>11.00-16.00</td>
  <td>12.00-13.00</td>
 
</tr>
<tr>
  <td>Дерматолог</td>
  <td>Кириллова А.А.</td>
  <td></td>
  <td>9.00-10.00</td>
  <td>9.00-11.00</td>
   <td>10.00-11.00</td>
  <td></td>
  <td></td>

</tr>
<tr>
  <td>Стоматолог</td>
  <td>Марзаганова В.А.</td>
  <td></td>
  <td>9.00-11.00</td>
  <td>9.00-11.00</td>
   <td>10.00-11.00</td>
  <td></td>
  <td></td>
  

</tr>
<td colspan=2>Скорая помощь работает круглосуточнo </td>
</tr>
</table>
</body>
<html/>